title: Test Sigma Rule
id: 762c2f7b-bb66-417f-ad66-f0803554471f
status: experimental
logsource:
    product: windows
detection:
    selection:
        EventID: 4688
    condition: selection
level: high